<template>
    <main class="mt120">
        <h3>О портале ПостЛит</h3>
        <p class="mt20">Сайт создан веб-студией <a href="https://nastyle.pro/">"На стиле"</a> в 2023 году.</p><br>
        <p>ПостЛит - платформа для размещения авторами и исполнителями аудиокниг, рассказов и спектаклей, записанных как любителями, так и профессионалами.</p><br>
        <p>Каждый день у нас публикуются новые материалы, которые создаются как при поддержке редакции, так и пользователями платформы. Вы тоже можете принять участие, записав свою книгу в аудиоформате или получив разрешение на такую запись у автора</p><br>
        <p>Мы непрерывно развиваем инструменты коммуникации, которые облегчат вам поиск новых книг, рассказов, авторов и исполнителей, друзей, и просто приятелей по интересам.</p><br>
        <p>Мы не размещаем аудиокниги, которые нарушают авторские права. Материалы для публикации обычно присылаются авторами и исполнителями. На сайте установлена автоматическая проверка, не допускающая публикацию записей, которые находятся в продаже.</p><br>
        <p>Если Вы являетесь правообладателем какого-либо материала, ссылка (либо ссылки) на который размещена на этом сайте, и не хотели бы чтобы данная информация распространялась пользователями без Вашего на то согласия, мы будем рады оказать Вам содействие, удалив соответствующие ссылки.</p><br>
        <p>Для этого необходимо, чтобы вы прислали нам письмо (в электронном виде): <span><a href="mailto:postlit@gmail.com">postlit@gmail.com</a></span>.</p>
    </main>
</template>

<script setup>

</script>

<style scoped>

</style>